// Main Menu
"About Epson Printer Utility 4" = "Epson Printer Utility 4 के बारे में";
"Preferences..." = "प्राथमिकताएँ...";
"Services" = "सेवाएँ";
"Hide Epson Printer Utility 4" = "Epson Printer Utility 4 छिपाएँ";
"Hide Others" = "दूसरों को छिपाएँ";
"Show All" = "सभी दिखाएँ";
"Quit Epson Printer Utility 4" = "Epson Printer Utility 4 छोड़ें";

"Utility" = "यूटिलिटी";

"File" = "फ़ाइल";
"Close" = "बंद करें";

"Settings" = "सेटिंग";
"Driver Settings" = "ड्राइवर सेटिंग";
"Driver Settings11" = "प्राथमिकताओं की निगरानी";

"Window" = "विंडो";
"Minimize" = "न्यूनतम करें";
"Zoom" = "ज़ूम";
"Bring All to Front" = "सभी को सामने लाएँ";

"Help" = "सहायता";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "अद्यतन करें";
"Buy Epson Ink" = "Epson स्याही खरीदें";
"Buy Epson Ink Tips" = "आप इंटरनेट पर कार्ट्रिज खरीद सकते हैं।";
"Printer List" = "प्रिंटर सूची";
"Printer List Tips" = "प्रिंटर चुनें।";
"Preferences" = "ड्राइवर सेटिंग";
"Pref Button Tips" = "आप चयनित प्रिंटर के लिए प्रिंटर ड्राइवर सेटिंग कर सकते हैं।";
"Preferences11" = "प्राथमिकताओं की निगरानी";
"Pref Button Tips11" = "आप चयनित प्रिंटर के लिए सेटिंग मॉनीटर कर सकते हैं।";

"Version" = "संस्करण";

"Connect" = "कनेक्ट है";
"Offline" = "ऑफ़लाइन";
"Communication error" = "संचार त्रुटि";
"Error occurred" = "एक त्रुटि उत्पन्न हुई है।";
"Warning occurred" = "प्रिंटर स्थिति के संबंध में आपके लिए एक संदेश है।";
"Idle" = "तैयार";
"Cleaning status" = "प्रिंटर व्यस्त";
"Ink maintenance status" = "प्रिंटर व्यस्त";
"Shipment status" = "कार्ट्रिज बदलें";
"Busy" = "प्रिंट कर रहा है";
"Changing black ink" = "काली स्याही बदलना";
"Charging status" = "इंक सिस्टम चार्ज करना";

// UT Button
"Status Monitor" = "EPSON स्थिति मॉनीटर";
"Status Monitor Tips" = "त्रुटियों की स्वतः जाँच करने और शेष स्याही के स्तर जाँचने के लिए भी इस यूटिलिटी का उपयोग करें।";

"Head Cleaning" = "शीर्ष सफ़ाई";
"Head Cleaning Tips" = "यदि आपकी प्रिंट गुणवत्ता घट जाए या नोजल जाँच से पता चले कि नोजल जाम हैं तो इस यूटिलिटी का उपयोग करें।";
"Head Cleaning2" = "शीर्ष सफ़ाई";
"Head Cleaning2 Tips" = "यदि आपकी प्रिंट गुणवत्ता घट जाए या नोजल जाँच से पता चले कि नोजल जाम हैं तो इस यूटिलिटी का उपयोग करें।";
"Head Cleaning3" = "प्रिंट हेड की सफाई";

"Print Head Alignment" = "प्रिंट हेड संरेखण";
"Print Head Alignment Tips" = "यदि आपके प्रिंटआउट में गलत संरेखित लंबवत रेखाएँ नजर आएँ तो इस यूटिलिटी का उपयोग करें।";
"Print Head Alignment2" = "प्रिंट हेड संरेखण";
"Print Head Alignment2 Tips" = "यदि आपके प्रिंटआउट में गलत संरेखित लंबवत रेखाएँ नजर आएँ तो इस यूटिलिटी का उपयोग करें।";
"Print Head Alignment3" = "प्रिंट हेड संरेखण";
"Print Head Alignment3 Tips" = "यदि आपके प्रिंटआउट में गलत संरेखित लंबवत रेखाएँ नजर आएँ तो इस यूटिलिटी का उपयोग करें।";

"Nozzle Check" = "नोजल जाँच";
"Nozzle Check Tips" = "यदि आपके प्रिंटआउट में अंतराल या हल्के क्षेत्र नजर आएँ तो इस यूटिलिटी का उपयोग करें।";
"Nozzle Check2" = "नोजल जाँच";
"Nozzle Check2 Tips" = "यदि आपके प्रिंटआउट में अंतराल या हल्के क्षेत्र नजर आएँ तो इस यूटिलिटी का उपयोग करें।";
"Nozzle Check3" = "प्रिंट हेड नोज़ल जाँच";

"LFP Remote Panel" = "EPSON LFP रिमोट पैनल";
"LFP Remote Panel2" = "EPSON LFP रिमोट पैनल 2";
"LFP Remote Panel Tips" = "इस यूटिलिटी का उपयोग अपना प्रिंटर ऑप्टिमाइज़ करने के लिए करें।";
"LFP Remote Panel2 Tips" = "इस यूटिलिटी का उपयोग अपना प्रिंटर ऑप्टिमाइज़ करने के लिए करें।";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "इस यूटिलिटी का उपयोग अपना प्रिंटर ऑप्टिमाइज़ करने के लिए करें।";

"Manual" = "मैनुअल";
"Manual Tips" = "मैन्युअल खोलें।";

"Firmware Updater" = "प्रिंटर फ़र्मवेयर अपडेट";
"Firmware Updater Tips" = "इस यूटिलिटी का उपयोग अपने प्रिंटर का फ़र्मवेयर अद्यतन करने के लिए करें।";

"AHC" = "स्वतः नोजल जाँच और सफ़ाई";
"AHC Tips" = "यदि आपकी प्रिंट गुणवत्ता घट जाए तो इस यूटिलिटी का उपयोग करें।";

"AHC J" = "स्वचालित हेड सफ़ाई";
"AHC J Tips" = "प्रिंटर प्रिंट हेड नोज़ल को साफ़ करेगा और स्वचालित रूप से हेड सफ़ाई करेगा";

"Printer Info" = "प्रिंटर और विकल्प जानकारी";
"Printer Info Tips" = "अपने प्रिंटर और वैकल्पिक डिवाइसों की सेटिंग करने या उन्हें सत्यापित करने हेतु इस यूटिलिटी का उपयोग करें।";

"Power Ink Flushing" = "पावर इंक फ्लशिंग";
"Power Ink Flushing Tips" = "यदि हेड सफ़ाई कई बार करने के बाद भी प्रिंट गुणवत्ता समस्या का समाधान नहीं होता है तो इस यूटिलिटी का उपयोग करें।";
"Power Ink Flushing Tips2" = "इस यूटिलिटी का उपयोग प्रिंट गुणवत्ता बेहतर करने के लिए करें।";
"Power Ink Flushing2" = "पॉवर सफ़ाई";
"Power Ink Flushing2 Tips" = "इस यूटिलिटी का उपयोग प्रिंट गुणवत्ता बेहतर करने के लिए करें।";

"Ink Replacement" = "इंक कार्ट्रिज बदलना";
"Ink Replacement Tips" = "इस यूटिलिटी का उपयोग इंक कार्ट्रिज बदलने के लिए करें।";

"PG Cleaning" = "पेपर गाइड की सफ़ाई";
"PG Cleaning Tips" = "यदि आपका प्रिंटआउट गंदा हो तो इस यूटिलिटी का उपयोग करें।";

"IDO" = "स्याही घनत्व अनुकूलन";
"IDO Tips" = "स्याही का रंगद्रव्य घनत्व अनुकूलित करें।";

"Printer Settings" = "प्रिंटर सेटिंग";
"Printer Settings Tips" = "प्रिंटर की सेटिंग करने के लिए इस यूटिलिटी का उपयोग करें।";

"Ink Tank Utility" = "इंक टैंक यूटिलिटी";
"Ink Tank Utility Tips" = "इस यूटिलिटी का उपयोग इंक टैंक रीफ़िल करने के लिए करें।";

"Box Settings" = "स्टोरेज सेटिंग";
"Box Settings Tips" = "स्टोरेज सेटिंग";

"Status Monitor for LP" = "EPSON स्थिति मॉनीटर";
"Status Monitor for LP Tips" = "त्रुटियों की स्वतः जाँच करने और शेष स्याही के स्तर जाँचने के लिए भी इस यूटिलिटी का उपयोग करें।";

"Confidential Job Settings" = "गोपनीय कार्य सेटिंग";
"Confidential Job Settings Tips" = "गोपनीय कार्य सेटिंग";

/* Status Monitor */
"Ink Levels" = "स्याही स्तर";
"Ink Cartridge Information" = "जानकारी";
"OK" = "ठीक";

"Manufacturer :" = "निर्माता:";
"Ink type :" = "स्याही का प्रकार:";
"Cartridge type :" = "कार्ट्रिज प्रकार:";
"Cartridge code :" = "कार्ट्रिज कोड:";
"Production date :" = "उत्पादन तिथि:";
"Manufacturer" = "निर्माता";
"Ink type" = "स्याही का प्रकार";
"Cartridge type" = "कार्ट्रिज प्रकार";
"Cartridge code" = "कार्ट्रिज कोड";
"Production date" = "उत्पादन तिथि";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "पावर";
"Battery" = "बैटरी";
"AC" = "AC";
"Charging..." = "चार्जिंग...";

/* Progress Sheet */
"Processing..." = "संसाधित हो रहा है...";
"Please wait." = "कृपया प्रतीक्षा करें।";

/* Error Window */
"Status desciption" = "स्थिति वर्णन";
"Action to take" = "किए जाने वाले कार्य";
"Error" = "त्रुटि";
"Warning" = "चेतावनी";

/* Alert Strings */
"UTAlert_1" = "Epson Printer Utility 4 शुरू नहीं किया जा सकता है।
निम्नलिखित की जाँच करें।
- उत्पाद चालू है।
- उत्पाद आपके कंप्यूटर से सही ढंग से कनेक्टेड है।
- उत्पाद प्रिंटर सूची बॉक्स में मौजूद है।

यदि त्रुटि ठीक नहीं होती है, तो आपके कंप्यूटर में Epson Printer Utility 4 नहीं है।";
"UTAlert_2" = "एक या अधिक संसाधन गायब है। प्रिंटर ड्राइवर फिर से इंस्टॉल करें।";
"UTAlert_3" = "अब सफ़ाई कर रहा है!";
"UTAlert_OKButton" = "ठीक";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "प्रिंटिंग के दौरान सूचनाएँ";
"PREF_WARNING_CB_01" = "स्याही कम";
"PREF_WARNING_CB_02" = "रखरखाव कॉल";
"PREF_WARNING_CB_03" = "कम बैटरी";
"PREF_WARNING_CB_04" = "अन्य चेतावनी";
"PREF_WARNING_CB_05" = "काली स्याही बदलना";
"PREF_WARNING_CB_06" = "स्याही सूखाना";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "अन्य सेटिंग";
"PREF_BLACKPRINT_CB_01" = "अस्थाई काली प्रिंटिंग की अनुमति दें";
"PREF_BLACKPRINT_TEXT" = "रंग कार्ट्रिज खप जाने के बाद काली प्रिंटिंग अस्थायी रूप से उपलब्ध होती है।
आप निम्नलिखित सेटिंग का उपयोग करके काले रंग में प्रिंट कर सकते हैं:
- मीडिया प्रकार: सादा कागज
- रंग: ग्रेस्केल
- बॉर्डर रहित: नहीं चुना गया";
